first = '''Привет!\n 
Реклама!
'''
how_work_for_your_text = '''
1. Клиент выбирает продукт
2. Клиент запрашивает существующую информацию
3. Клиент отвечает на запрос бота
4. Бот выставляет счет и предоставляет способы оплаты
5. Клиент оплачивает 
6. Вы получаете карточку заказа 
'''
how_work_for_client_text = '''
1. Клиент выбирает продукт
2. Клиент запрашивает существующую информацию
3. Клиент отвечает на запрос бота
4. Бот выставляет счет и предоставляет способы оплаты
5. Клиент оплачивает 
6. Вы получаете карточку заказа 
'''
menu = f"Главное меню"
top_stock = "Топ акций: {stock}"